const help = (prefix) => {
	return `
	                    😎
    •••••••꧁ঔৣ☬✞ 𝙈𝙖𝙧𝙦𝙪𝙞𝙣𝙝𝙤𝙨 ✞☬ঔৣ꧂••••••
            
            
    ╭──꧁✞ COMANDOS ✞꧂──
    ║╭──꧁✞ BOT ✞꧂──
    ║╠➣ Valor a conbinar com o dono:
    ║╠➣ wa.me/556696770734
    ║╰─────────────────
    ⟞⟦────────────────
    ║ ꧁ঔৣ☬✞ 𝙈𝙖𝙧𝙦𝙪𝙞𝙣𝙝𝙤𝙨 ✞☬ঔৣ꧂
    ⟞⟦────────────────
    ║╭──꧁✞ MEDIA ✞꧂──
    ║╠➣ !sticker <foto ou video>
    ║╠➣ !stickerlento
    ║╠➣ !gtts
    ║╰───────────
    ⟞⟦───────────────
    ║꧁ঔৣ☬✞ 𝙈𝙖𝙧𝙦𝙪𝙞𝙣𝙝𝙤𝙨 ✞☬ঔৣ꧂
    ⟞⟦───────────────
    ║╭──꧁✞ OUTROS ✞꧂──
    ║╠➣ !definirprefix
    ║╠➣ !loli
    ║╠➣ !listablockeados
    ║╠➣ !clearall <st gringo>
    ║╠➣ !att <sr gringo>
    ║╠➣ !toimag
    ║╰───────────────
    ⟞⟦─────────────────
    ║ ꧁ঔৣ☬✞ 𝙈𝙖𝙧𝙦𝙪𝙞𝙣𝙝𝙤𝙨 ✞☬ঔৣ꧂
    ⟞⟦─────────────────
    ║╭──꧁✞ GRUPO ✞꧂──
    ║╠➣ !add
    ║╠➣ !ban
    ║╠➣ !adminlista
    ║╠➣ !promover <tag>
    ║╠➣ !rebaixar <@tag>
    ║╠➣ !mencionar
    ║╰────────────────
    ⟞⟦─────────────────
    ║ ꧁ঔৣ☬✞ 𝙈𝙖𝙧𝙦𝙪𝙞𝙣𝙝𝙤𝙨 ✞☬ঔৣ꧂
    ⟞⟦─────────────────
    ║╭──꧁✞ SOBRE O BOT ✞꧂─
    ║╠➣ !criador
    ║╠➣ !criador2
    ║╰────────────────
    ⟞⟦─────────────────
    ║  ꧁ঔৣ☬✞ 𝙈𝙖𝙧𝙦𝙪𝙞𝙣𝙝𝙤𝙨 ✞☬ঔৣ꧂
    ⟞⟦─────────────────
    ║╭──꧁✞ info ✞꧂──
    ║╠➣ Creator 𝗝𝘂𝗻𝗶𝗻𝗕𝗼𝘁
    ║║ Wa.me/+556696770734
    ║║ 
    ║╰─────────────────
    ┗━┅┅┄┄⟞⟦ 𝙈𝙖𝙧𝙦𝙪𝙞𝙣𝙝𝙤𝙨 ⟧⟝┄┄┉┉━┛
  𝑷𝒐𝒓 𝑯𝒐𝒋𝒆 𝒆 𝒔𝒐 𝒑𝒆𝒔𝒔𝒐𝒂𝒍


Criador: Pato E Sr Gringo

×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=×=
    \n`
}

exports.help = help
